insert into [Flights].[Cities] ([Name], [IATACode], [Country], [UTCDifferenceMinutes])
values 
(N'Москва'			, N'MOV', N'Россия', 180), 
(N'Казань'			, N'KZN', N'Россия', 180 ),
(N'Нижний Новгород'	, N'GOJ', N'Россия',  180),
(N'Екатеринбург'	, N'SVX', N'Россия', 300),
(N'Новосибирск'		, N'OVB', N'Россия', 420),
(N'Симферополь'		, N'SIP', N'Россия', 180),
(N'Красноярск'		, N'KJA', N'Россия', 420),
(N'Петрозаводск'	, N'PES', N'Россия', 180),
(N'Санкт-Петербург'	, N'LED', N'Россия', 180),
(N'Владивосток'		, N'VVO', N'Россия', 600)


